Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_hallituksen_kokous_17_8_2018.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallituksen kokous 17.8.2018
sme: Sámedikki stivrra čoahkkin 17.8.2018

source: Saamelaiskäräjien hallituksen kokous 10/2018 järjestetään Inarissa 17.8.2018.
sme: Sámedikki stivrra čoahkkin 10/2018 lágiduvvo Anáris 17.8.2018.

source: Esityslista
sme: Áššelistu

source: Saamelaiskäräjien asiantuntijalautakuntien lausunnot hallituksen esitysluonnoksesta uudeksi saamelaiskäräjälaiksi
sme: Sámedikki áššedovdilávdegottiid cealkámušat ráđđehusa evttohushápmosis ođđa sámediggeláhkan (suomagillii):

source: Elinkeino- ja oikeuslautakunnan lausunto, liite 1
sme: Ealáhus- ja vuoigatvuođalávdegotti cealkámuš, mielddus 1

source: Koulutus- ja oppimateriaalilautakunnan lausunto, liite 2
sme: Skuvlen- ja oahppamateriálalávdegotti cealkámuš, mielddus 2

source: Nuorisoneuvoston lausunto, liite 4
sme: Nuoraidráđi cealkámuš, mielddus 4

source: Saamen kielineuvoston lausunto, liite 5
sme: Sámi giellaráđi cealkámuš, mielddus 5

source: Sosiaali- ja terveyslautakunnan lausunto, liite 6
sme: Sosiála- ja dearvvasvuođalávdegotti cealkámuš, mielddus 6

source: Vaalilautakunnan lausunto, liite 7
sme: Válgalávdegotti cealkámuš, mielddus 7
